Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: No conditions
de: Keine Bedingungen
es: Sin condiciones
fr: Aucune condition
it: Nessuna condizione
ja: 条件なし
ko: 조건 없음
nl: Geen voorwaarden
pt_br: Nenhuma condição

source: No Conditions
de: Keine Bedingungen
es: Sin condiciones
fr: Aucune condition
it: Nessuna condizione
ja: 条件なし
ko: 조건 없음
nl: Geen voorwaarden
pt_br: Nenhuma condição

source: No credentials found for this account
de: Keine Anmeldedaten für diesen Account gefunden
es: No se encontraron credenciales para esta cuenta
fr: Aucun identifiant trouvé pour ce compte
it: Nessuna credenziale trovata per questo account
ja: このアカウントの認証情報が見つかりません
ko: 이 계정에 대한 자격 증명을 찾을 수 없음
nl: Geen inloggegevens gevonden voor dit account
pt_br: Nenhuma credencial encontrada para esta conta

source: No credentials found for this account.
de: Keine Anmeldedaten für diesen Account gefunden.
es: No se encontraron credenciales para esta cuenta.
fr: Aucun identifiant trouvé pour ce compte.
it: Nessuna credenziale trovata per questo account.
ja: このアカウントの認証情報が見つかりません。
ko: 이 계정에 대한 자격 증명을 찾을 수 없습니다.
nl: Geen inloggegevens gevonden voor dit account.
pt_br: Nenhuma credencial encontrada para esta conta.

source: No credentials found.
de: Keine Anmeldedaten gefunden.
es: No se encontraron credenciales.
fr: Aucun identifiant trouvé.
it: Nessuna credenziale trovata.
ja: 認証情報が見つかりません。
ko: 자격 증명을 찾을 수 없습니다.
nl: Geen inloggegevens gevonden.
pt_br: Nenhuma credencial encontrada.

source: No customer reviews found for this app.
de: Keine Kundenrezensionen für diese App gefunden.
es: No se encontraron reseñas de clientes para esta app.
fr: Aucun avis client trouvé pour cette app.
it: Nessuna recensione dei clienti trovata per questa app.
ja: このアプリのカスタマーレビューが見つかりません。
ko: 이 앱에 대한 고객 리뷰를 찾을 수 없습니다.
nl: Geen klantbeoordelingen gevonden voor deze app.
pt_br: Nenhuma avaliação de cliente encontrada para este app.

source: No data available
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: データがありません
ko: 데이터 없음
nl: Geen gegevens beschikbaar
pt_br: Nenhum dado disponível

source: No data instances available yet. Please check back later.
de: Noch keine Dateninstanzen verfügbar. Bitte schau später noch einmal vorbei.
es: Todavía no hay instancias de datos disponibles. Vuelve a consultar más tarde.
fr: Aucune instance de données disponible pour le moment. Veuillez réessayer plus tard.
it: Nessuna istanza di dati ancora disponibile. Riprova più tardi.
ja: データインスタンスはまだ利用できません。後でもう一度ご確認ください。
ko: 아직 사용할 수 있는 데이터 인스턴스가 없습니다. 나중에 다시 확인해 주세요.
nl: Nog geen gegevensinstanties beschikbaar. Kom later terug.
pt_br: Ainda não há instâncias de dados disponíveis. Verifique novamente mais tarde.

source: No Declarations
de: Keine Deklarationen
es: Sin declaraciones
fr: Aucune déclaration
it: Nessuna dichiarazione
ja: 宣言なし
ko: 선언 없음
nl: Geen verklaringen
pt_br: Nenhuma declaração

source: No Devices
de: Keine Geräte
es: Sin dispositivos
fr: Aucun appareil
it: Nessun dispositivo
ja: デバイスなし
ko: 기기 없음
nl: Geen apparaten
pt_br: Nenhum dispositivo

source: No devices registered for this account.
de: Keine Geräte für diesen Account registriert.
es: No hay dispositivos registrados para esta cuenta.
fr: Aucun appareil enregistré pour ce compte.
it: Nessun dispositivo registrato per questo account.
ja: このアカウントに登録されているデバイスはありません。
ko: 이 계정에 등록된 기기가 없습니다.
nl: Geen apparaten geregistreerd voor dit account.
pt_br: Nenhum dispositivo registrado para esta conta.

source: No devices registered for this platform.
de: Keine Geräte für diese Plattform registriert.
es: No hay dispositivos registrados para esta plataforma.
fr: Aucun appareil enregistré pour cette plateforme.
it: Nessun dispositivo registrato per questa piattaforma.
ja: このプラットフォームに登録されているデバイスはありません。
ko: 이 플랫폼에 등록된 기기가 없습니다.
nl: Geen apparaten geregistreerd voor dit platform.
pt_br: Nenhum dispositivo registrado para esta plataforma.

source: No Firebase projects found for this account.
de: Keine Firebase-Projekte für diesen Account gefunden.
es: No se encontraron proyectos de Firebase para esta cuenta.
fr: Aucun projet Firebase trouvé pour ce compte.
it: Nessun progetto Firebase trovato per questo account.
ja: このアカウントの Firebase プロジェクトが見つかりません。
ko: 이 계정에 대한 Firebase 프로젝트를 찾을 수 없습니다.
nl: Geen Firebase-projecten gevonden voor dit account.
pt_br: Nenhum projeto do Firebase encontrado para esta conta.

source: No Google Analytics property linked to this project.
de: Mit diesem Projekt ist keine Google Analytics-Property verknüpft.
es: No hay ninguna propiedad de Google Analytics vinculada a este proyecto.
fr: Aucune propriété Google Analytics n'est liée à ce projet.
it: Nessuna proprietà Google Analytics collegata a questo progetto.
ja: このプロジェクトにリンクされた Google Analytics プロパティはありません。
ko: 이 프로젝트에 연결된 Google Analytics 속성이 없습니다.
nl: Geen Google Analytics-property gekoppeld aan dit project.
pt_br: Nenhuma propriedade do Google Analytics vinculada a este projeto.

source: No History
de: Kein Verlauf
es: Sin historial
fr: Aucun historique
it: Nessuna cronologia
ja: 履歴なし
ko: 기록 없음
nl: Geen geschiedenis
pt_br: Nenhum histórico

source: No Identifiers
de: Keine Identifiers
es: Sin identificadores
fr: Aucun identifiant
it: Nessun identificatore
ja: 識別子なし
ko: 식별자 없음
nl: Geen identifiers
pt_br: Nenhum identificador

source: No localizations
de: Keine Lokalisierungen
es: Sin localizaciones
fr: Aucune localisation
it: Nessuna localizzazione
ja: ローカリゼーションなし
ko: 현지화 없음
nl: Geen lokalisaties
pt_br: Nenhuma localização

source: No Localizations
de: Keine Lokalisierungen
es: Sin localizaciones
fr: Aucune localisation
it: Nessuna localizzazione
ja: ローカリゼーションなし
ko: 현지화 없음
nl: Geen lokalisaties
pt_br: Nenhuma localização

source: No localizations found for this app.
de: Keine Lokalisierungen für diese App gefunden.
es: No se encontraron localizaciones para esta app.
fr: Aucune localisation trouvée pour cette app.
it: Nessuna localizzazione trovata per questa app.
ja: このアプリのローカリゼーションが見つかりません。
ko: 이 앱에 대한 현지화를 찾을 수 없습니다.
nl: Geen lokalisaties gevonden voor deze app.
pt_br: Nenhuma localização encontrada para este app.

source: No matching certificates. Toggle 'Show all' to see every certificate on the account.
de: Keine passenden Zertifikate. Aktiviere „Alle anzeigen“, um alle Zertifikate des Accounts zu sehen.
es: No hay certificados que coincidan. Activa "Mostrar todos" para ver todos los certificados de la cuenta.
fr: Aucun certificat correspondant. Activez « Tout afficher » pour voir tous les certificats du compte.
it: Nessun certificato corrispondente. Attiva "Mostra tutti" per vedere tutti i certificati dell'account.
ja: 一致する証明書がありません。「すべて表示」をオンにすると、アカウント上のすべての証明書が表示されます。
ko: 일치하는 인증서가 없습니다. '모두 표시'를 켜면 계정의 모든 인증서를 볼 수 있습니다.
nl: Geen overeenkomende certificaten. Schakel 'Alles tonen' in om alle certificaten van het account te zien.
pt_br: Nenhum certificado correspondente. Ative "Mostrar todos" para ver todos os certificados da conta.

source: No parameters defined
de: Keine Parameter definiert
es: No hay parámetros definidos
fr: Aucun paramètre défini
it: Nessun parametro definito
ja: 定義されたパラメータはありません
ko: 정의된 매개변수 없음
nl: Geen parameters gedefinieerd
pt_br: Nenhum parâmetro definido

source: No privacy policy URL
de: Keine URL der Datenschutzrichtlinie
es: Sin URL de política de privacidad
fr: Aucune URL de politique de confidentialité
it: Nessun URL dell'informativa sulla privacy
ja: プライバシーポリシーの URL がありません
ko: 개인정보처리방침 URL 없음
nl: Geen URL voor privacybeleid
pt_br: Nenhuma URL de política de privacidade

source: No Profiles
de: Keine Profile
es: Sin perfiles
fr: Aucun profil
it: Nessun profilo
ja: プロファイルなし
ko: 프로필 없음
nl: Geen profielen
pt_br: Nenhum perfil

source: No Projects
de: Keine Projekte
es: Sin proyectos
fr: Aucun projet
it: Nessun progetto
ja: プロジェクトなし
ko: 프로젝트 없음
nl: Geen projecten
pt_br: Nenhum projeto

source: No provisioning profiles found for this account.
de: Keine Provisioning Profiles für diesen Account gefunden.
es: No se encontraron provisioning profiles para esta cuenta.
fr: Aucun provisioning profile trouvé pour ce compte.
it: Nessun provisioning profile trovato per questo account.
ja: このアカウントの provisioning profile が見つかりません。
ko: 이 계정에 대한 provisioning profile을 찾을 수 없습니다.
nl: Geen provisioning profiles gevonden voor dit account.
pt_br: Nenhum provisioning profile encontrado para esta conta.

source: No report found for category '%@'. Reports may take up to 48 hours to generate.
de: Kein Bericht für die Kategorie „%@“ gefunden. Die Erstellung von Berichten kann bis zu 48 Stunden dauern.
es: No se encontró ningún informe para la categoría '%@'. La generación de informes puede tardar hasta 48 horas.
fr: Aucun rapport trouvé pour la catégorie « %@ ». La génération des rapports peut prendre jusqu'à 48 heures.
it: Nessun report trovato per la categoria '%@'. La generazione dei report può richiedere fino a 48 ore.
ja: カテゴリ「%@」のレポートが見つかりません。レポートの生成には最大 48 時間かかる場合があります。
ko: '%@' 카테고리에 대한 보고서를 찾을 수 없습니다. 보고서 생성에는 최대 48시간이 걸릴 수 있습니다.
nl: Geen rapport gevonden voor categorie '%@'. Het genereren van rapporten kan tot 48 uur duren.
pt_br: Nenhum relatório encontrado para a categoria '%@'. Os relatórios podem levar até 48 horas para serem gerados.

source: No Reports
de: Keine Berichte
es: Sin informes
fr: Aucun rapport
it: Nessun report
ja: レポートなし
ko: 보고서 없음
nl: Geen rapporten
pt_br: Nenhum relatório

source: No results for "%@"
de: Keine Ergebnisse für „%@“
es: No hay resultados para "%@"
fr: Aucun résultat pour « %@ »
it: Nessun risultato per "%@"
ja: 「%@」の結果はありません
ko: "%@"에 대한 결과 없음
nl: Geen resultaten voor "%@"
pt_br: Nenhum resultado para "%@"

source: No review submissions found for this app.
de: Keine Prüfungseinreichungen für diese App gefunden.
es: No se encontraron envíos de revisión para esta app.
fr: Aucune soumission d'examen trouvée pour cette app.
it: Nessun invio per la revisione trovato per questa app.
ja: このアプリの審査提出が見つかりません。
ko: 이 앱에 대한 심사 제출 항목을 찾을 수 없습니다.
nl: Geen beoordelingsinzendingen gevonden voor deze app.
pt_br: Nenhum envio de análise encontrado para este app.

source: No Reviews
de: Keine Rezensionen
es: Sin reseñas
fr: Aucun avis
it: Nessuna recensione
ja: レビューなし
ko: 리뷰 없음
nl: Geen beoordelingen
pt_br: Nenhuma avaliação

source: No screenshots
de: Keine Screenshots
es: Sin capturas de pantalla
fr: Aucune capture d'écran
it: Nessuno screenshot
ja: スクリーンショットなし
ko: 스크린샷 없음
nl: Geen schermafbeeldingen
pt_br: Nenhuma captura de tela

source: No Screenshots
de: Keine Screenshots
es: Sin capturas de pantalla
fr: Aucune capture d'écran
it: Nessuno screenshot
ja: スクリーンショットなし
ko: 스크린샷 없음
nl: Geen schermafbeeldingen
pt_br: Nenhuma captura de tela

source: No screenshots available for %@.
de: Keine Screenshots für %@ verfügbar.
es: No hay capturas de pantalla disponibles para %@.
fr: Aucune capture d'écran disponible pour %@.
it: Nessuno screenshot disponibile per %@.
ja: %@ のスクリーンショットはありません。
ko: %@에 사용할 수 있는 스크린샷이 없습니다.
nl: Geen schermafbeeldingen beschikbaar voor %@.
pt_br: Nenhuma captura de tela disponível para %@.

source: No Spam
de: Kein Spam
es: Sin spam
fr: Pas de spam
it: Niente spam
ja: スパムなし
ko: 스팸 없음
nl: Geen spam
pt_br: Sem spam

source: No Submissions
de: Keine Einreichungen
es: Sin envíos
fr: Aucune soumission
it: Nessun invio
ja: 申請なし
ko: 제출 없음
nl: Geen inzendingen
pt_br: Nenhum envio

source: No Team Members
de: Keine Teammitglieder
es: Sin miembros del equipo
fr: Aucun membre d'équipe
it: Nessun membro del team
ja: チームメンバーがいません
ko: 팀원 없음
nl: Geen teamleden
pt_br: Nenhum membro da equipe

source: No Testers
de: Keine Tester
es: Sin evaluadores
fr: Aucun testeur
it: Nessun tester
ja: テスターがいません
ko: 테스터 없음
nl: Geen testers
pt_br: Nenhum testador

source: No testers in this group
de: Keine Tester in dieser Gruppe
es: No hay evaluadores en este grupo
fr: Aucun testeur dans ce groupe
it: Nessun tester in questo gruppo
ja: このグループにテスターはいません
ko: 이 그룹에 테스터가 없습니다
nl: Geen testers in deze groep
pt_br: Nenhum testador neste grupo

source: No third-party content
de: Keine Inhalte von Drittanbietern
es: Sin contenido de terceros
fr: Aucun contenu tiers
it: Nessun contenuto di terze parti
ja: サードパーティ製コンテンツなし
ko: 타사 콘텐츠 없음
nl: Geen content van derden
pt_br: Sem conteúdo de terceiros

source: No Users
de: Keine Benutzer
es: Sin usuarios
fr: Aucun utilisateur
it: Nessun utente
ja: ユーザーがいません
ko: 사용자 없음
nl: Geen gebruikers
pt_br: Nenhum usuário

source: No users found matching the selected filter.
de: Keine Benutzer gefunden, die dem ausgewählten Filter entsprechen.
es: No se encontraron usuarios que coincidan con el filtro seleccionado.
fr: Aucun utilisateur ne correspond au filtre sélectionné.
it: Nessun utente trovato corrispondente al filtro selezionato.
ja: 選択したフィルターに一致するユーザーが見つかりません。
ko: 선택한 필터와 일치하는 사용자가 없습니다.
nl: Geen gebruikers gevonden die overeenkomen met het geselecteerde filter.
pt_br: Nenhum usuário encontrado para o filtro selecionado.

source: No Valid Rows
de: Keine gültigen Zeilen
es: Sin filas válidas
fr: Aucune ligne valide
it: Nessuna riga valida
ja: 有効な行がありません
ko: 유효한 행 없음
nl: Geen geldige rijen
pt_br: Nenhuma linha válida

source: No version history found for this app.
de: Kein Versionsverlauf für diese App gefunden.
es: No se encontró historial de versiones para esta app.
fr: Aucun historique de versions trouvé pour cette app.
it: Nessuna cronologia delle versioni trovata per questa app.
ja: このアプリのバージョン履歴が見つかりません。
ko: 이 앱의 버전 기록을 찾을 수 없습니다.
nl: Geen versiegeschiedenis gevonden voor deze app.
pt_br: Nenhum histórico de versões encontrado para este app.

source: No Versions
de: Keine Versionen
es: Sin versiones
fr: Aucune version
it: Nessuna versione
ja: バージョンがありません
ko: 버전 없음
nl: Geen versies
pt_br: Nenhuma versão

source: No versions found for this platform.
de: Keine Versionen für diese Plattform gefunden.
es: No se encontraron versiones para esta plataforma.
fr: Aucune version trouvée pour cette plateforme.
it: Nessuna versione trovata per questa piattaforma.
ja: このプラットフォームのバージョンが見つかりません。
ko: 이 플랫폼의 버전을 찾을 수 없습니다.
nl: Geen versies gevonden voor dit platform.
pt_br: Nenhuma versão encontrada para esta plataforma.

source: No widgets yet
de: Noch keine Widgets
es: Aún no hay widgets
fr: Aucun widget pour le moment
it: Ancora nessun widget
ja: ウィジェットはまだありません
ko: 아직 위젯이 없습니다
nl: Nog geen widgets
pt_br: Nenhum widget ainda

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum

source: None of the selected certificates are compatible with %@ profiles. Pick a development certificate for development profiles, or a distribution certificate otherwise — and make sure the platform matches (iOS certs for iOS/tvOS/Mac Catalyst, Mac certs for macOS).
de: Keines der ausgewählten Zertifikate ist mit %@-Profilen kompatibel. Wähle für Entwicklungsprofile ein Entwicklungszertifikat, andernfalls ein Verteilungszertifikat – und stelle sicher, dass die Plattform übereinstimmt (iOS-Zertifikate für iOS/tvOS/Mac Catalyst, Mac-Zertifikate für macOS).
es: Ninguno de los certificados seleccionados es compatible con los perfiles de %@. Elige un certificado de desarrollo para los perfiles de desarrollo, o un certificado de distribución en caso contrario, y asegúrate de que la plataforma coincida (certificados de iOS para iOS/tvOS/Mac Catalyst, certificados de Mac para macOS).
fr: Aucun des certificats sélectionnés n'est compatible avec les profils %@. Choisissez un certificat de développement pour les profils de développement, ou un certificat de distribution dans le cas contraire — et assurez-vous que la plateforme correspond (certificats iOS pour iOS/tvOS/Mac Catalyst, certificats Mac pour macOS).
it: Nessuno dei certificati selezionati è compatibile con i profili %@. Scegli un certificato di sviluppo per i profili di sviluppo, oppure un certificato di distribuzione negli altri casi — e assicurati che la piattaforma corrisponda (certificati iOS per iOS/tvOS/Mac Catalyst, certificati Mac per macOS).
ja: 選択した証明書はいずれも %@ プロファイルと互換性がありません。開発プロファイルには開発用証明書を、それ以外には配布用証明書を選択し、プラットフォームが一致していることを確認してください（iOS/tvOS/Mac Catalyst には iOS 証明書、macOS には Mac 証明書）。
ko: 선택한 인증서 중 %@ 프로파일과 호환되는 것이 없습니다. 개발 프로파일에는 개발용 인증서를, 그 외에는 배포용 인증서를 선택하고 플랫폼이 일치하는지 확인하세요(iOS/tvOS/Mac Catalyst는 iOS 인증서, macOS는 Mac 인증서).
nl: Geen van de geselecteerde certificaten is compatibel met %@-profielen. Kies een ontwikkelingscertificaat voor ontwikkelingsprofielen, of anders een distributiecertificaat — en zorg ervoor dat het platform overeenkomt (iOS-certificaten voor iOS/tvOS/Mac Catalyst, Mac-certificaten voor macOS).
pt_br: Nenhum dos certificados selecionados é compatível com perfis de %@. Escolha um certificado de desenvolvimento para perfis de desenvolvimento ou um certificado de distribuição nos demais casos — e verifique se a plataforma corresponde (certificados iOS para iOS/tvOS/Mac Catalyst, certificados Mac para macOS).

source: None of the selected certificates are compatible with this profile type. Pick a development certificate for development profiles, or a distribution certificate otherwise.
de: Keines der ausgewählten Zertifikate ist mit diesem Profiltyp kompatibel. Wähle für Entwicklungsprofile ein Entwicklungszertifikat, andernfalls ein Verteilungszertifikat.
es: Ninguno de los certificados seleccionados es compatible con este tipo de perfil. Elige un certificado de desarrollo para los perfiles de desarrollo, o un certificado de distribución en caso contrario.
fr: Aucun des certificats sélectionnés n'est compatible avec ce type de profil. Choisissez un certificat de développement pour les profils de développement, ou un certificat de distribution dans le cas contraire.
it: Nessuno dei certificati selezionati è compatibile con questo tipo di profilo. Scegli un certificato di sviluppo per i profili di sviluppo, oppure un certificato di distribuzione negli altri casi.
ja: 選択した証明書はいずれもこのプロファイルタイプと互換性がありません。開発プロファイルには開発用証明書を、それ以外には配布用証明書を選択してください。
ko: 선택한 인증서 중 이 프로파일 유형과 호환되는 것이 없습니다. 개발 프로파일에는 개발용 인증서를, 그 외에는 배포용 인증서를 선택하세요.
nl: Geen van de geselecteerde certificaten is compatibel met dit profieltype. Kies een ontwikkelingscertificaat voor ontwikkelingsprofielen, of anders een distributiecertificaat.
pt_br: Nenhum dos certificados selecionados é compatível com este tipo de perfil. Escolha um certificado de desenvolvimento para perfis de desenvolvimento ou um certificado de distribuição nos demais casos.

source: None of the selected devices are compatible with this profile type. Make sure they match the profile's platform (iOS devices for iOS profiles, Mac devices for macOS).
de: Keines der ausgewählten Geräte ist mit diesem Profiltyp kompatibel. Stelle sicher, dass sie zur Plattform des Profils passen (iOS-Geräte für iOS-Profile, Mac-Geräte für macOS).
es: Ninguno de los dispositivos seleccionados es compatible con este tipo de perfil. Asegúrate de que coincidan con la plataforma del perfil (dispositivos iOS para perfiles de iOS, dispositivos Mac para macOS).
fr: Aucun des appareils sélectionnés n'est compatible avec ce type de profil. Assurez-vous qu'ils correspondent à la plateforme du profil (appareils iOS pour les profils iOS, appareils Mac pour macOS).
it: Nessuno dei dispositivi selezionati è compatibile con questo tipo di profilo. Assicurati che corrispondano alla piattaforma del profilo (dispositivi iOS per i profili iOS, dispositivi Mac per macOS).
ja: 選択したデバイスはいずれもこのプロファイルタイプと互換性がありません。プロファイルのプラットフォームと一致していることを確認してください（iOS プロファイルには iOS デバイス、macOS には Mac デバイス）。
ko: 선택한 기기 중 이 프로파일 유형과 호환되는 것이 없습니다. 프로파일의 플랫폼과 일치하는지 확인하세요(iOS 프로파일은 iOS 기기, macOS는 Mac 기기).
nl: Geen van de geselecteerde apparaten is compatibel met dit profieltype. Zorg ervoor dat ze overeenkomen met het platform van het profiel (iOS-apparaten voor iOS-profielen, Mac-apparaten voor macOS).
pt_br: Nenhum dos dispositivos selecionados é compatível com este tipo de perfil. Verifique se eles correspondem à plataforma do perfil (dispositivos iOS para perfis iOS, dispositivos Mac para macOS).

source: Not Applicable
de: Nicht zutreffend
es: No aplicable
fr: Non applicable
it: Non applicabile
ja: 該当なし
ko: 해당 없음
nl: Niet van toepassing
pt_br: Não aplicável

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
ja: 未設定
ko: 구성되지 않음
nl: Niet geconfigureerd
pt_br: Não configurado

source: Not Invited
de: Nicht eingeladen
es: No invitado
fr: Non invité
it: Non invitato
ja: 未招待
ko: 초대되지 않음
nl: Niet uitgenodigd
pt_br: Não convidado

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 後で
ko: 나중에
nl: Niet nu
pt_br: Agora não

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
nl: Notities
pt_br: Notas

source: Notes for Reviewer
de: Notizen für den Prüfer
es: Notas para el revisor
fr: Notes pour l'examinateur
it: Note per il revisore
ja: 審査担当者へのメモ
ko: 심사자를 위한 메모
nl: Notities voor de beoordelaar
pt_br: Notas para o revisor

source: Nothing awaiting release
de: Nichts wartet auf die Veröffentlichung
es: Nada en espera de publicación
fr: Rien en attente de publication
it: Niente in attesa di pubblicazione
ja: リリース待ちの項目はありません
ko: 출시 대기 중인 항목 없음
nl: Niets wacht op publicatie
pt_br: Nada aguardando publicação

source: Notification
de: Mitteilung
es: Notificación
it: Notifica
ja: 通知
ko: 알림
nl: Melding
pt_br: Notificação

source: Notification body
de: Mitteilungstext
es: Cuerpo de la notificación
fr: Corps de la notification
it: Corpo della notifica
ja: 通知本文
ko: 알림 본문
nl: Meldingstekst
pt_br: Corpo da notificação

source: Notification title
de: Mitteilungstitel
es: Título de la notificación
fr: Titre de la notification
it: Titolo della notifica
ja: 通知タイトル
ko: 알림 제목
nl: Meldingstitel
pt_br: Título da notificação

source: Offline First
de: Offline zuerst
es: Sin conexión primero
fr: Hors ligne d'abord
it: Prima offline
ja: オフラインファースト
ko: 오프라인 우선
nl: Offline-eerst
pt_br: Offline em primeiro lugar

source: Oldest
de: Älteste
es: Más antiguos
fr: Plus ancien
it: Meno recenti
ja: 古い順
ko: 오래된 순
nl: Oudste
pt_br: Mais antigos

source: On the iPhone or iPad open Safari and go to a UDID provider you trust (e.g. udid.tech, get.udid.io)
de: Öffne auf dem iPhone oder iPad Safari und gehe zu einem UDID-Anbieter, dem du vertraust (z. B. udid.tech, get.udid.io)
es: En el iPhone o iPad, abre Safari y ve a un proveedor de UDID en el que confíes (p. ej., udid.tech, get.udid.io)
fr: Sur l'iPhone ou l'iPad, ouvrez Safari et accédez à un fournisseur d'UDID de confiance (par ex. udid.tech, get.udid.io)
it: Sull'iPhone o iPad apri Safari e vai a un provider di UDID di cui ti fidi (ad es. udid.tech, get.udid.io)
ja: iPhone または iPad で Safari を開き、信頼できる UDID プロバイダ（例: udid.tech、get.udid.io）にアクセスします
ko: iPhone 또는 iPad에서 Safari를 열고 신뢰할 수 있는 UDID 제공업체(예: udid.tech, get.udid.io)로 이동합니다
nl: Open op de iPhone of iPad Safari en ga naar een UDID-provider die je vertrouwt (bijv. udid.tech, get.udid.io)
pt_br: No iPhone ou iPad, abra o Safari e acesse um provedor de UDID confiável (por exemplo, udid.tech, get.udid.io)

source: One of the fields has an invalid value.
de: Eines der Felder hat einen ungültigen Wert.
es: Uno de los campos tiene un valor no válido.
fr: L'un des champs contient une valeur non valide.
it: Uno dei campi ha un valore non valido.
ja: いずれかのフィールドに無効な値があります。
ko: 필드 중 하나에 잘못된 값이 있습니다.
nl: Een van de velden heeft een ongeldige waarde.
pt_br: Um dos campos tem um valor inválido.
